{
    "es": {
        "tag.NGR.ActionPlanForm.UnitId": "ID jednotky",
        "tag.NGR.ActionPlanForm.UnitName": "Název jednotky",
        "tag.NGR.ActionPlanWorkbench.ActionPlanId": "ID akčního plánu",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTaskId": "ID úlohy",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTasksExcelTasksLabel": "Excel – Úkoly",
        "tag.NGR.ActionPlanWorkbench.ActionPlansExportExcelLabel": "Excel – Akční plány",
        "tag.NGR.Alerts.DaysToNextState": "přejde do dalšího stavu za {days} {days, plural, one {den} other {dny}}",
        "tag.NGR.Athena.Athena": "Medallia AI",
        "tag.NGR.Athena.AthenaControlsLabel": "Kategorie inteligence akcí",
        "tag.NGR.Athena.Category": "Kategorie Medallia AI",
        "tag.NGR.Athena.PoweredByAthena": "Poháněno Medallia AI.",
        "tag.NGR.AthenaSummarization.AthenaIcon": "Ikona Medallia AI",
        "tag.NGR.InsightsWorkbench.InsightsWorkbench": "Nástroj Insights Workbench",
        "tag.NGR.ModuleSchema.AthenaLinkToReportHelp": "Určuje, na kterou stránku v aplikaci bude koncový uživatel nasměrován, když klikne na metriku Action Intelligence.",
        "tag.NGR.ModuleSchema.AthenaMetricsHelp": "Vyberte metriky Action Intelligence, které se mají zobrazit. Metriky budou zobrazeny v pořadí, v jakém byly vybrány.",
        "tag.NGR.ModuleSchema.AthenaTagsToDisplay": "Štítky Action Intelligence k zobrazení",
        "tag.NGR.ModuleSchema.DisableOnDemandTASummary": "Zakázat Inteligentní souhrny pro analýzu textu (pokud jsou povoleny na úrovni role)",
        "tag.NGR.ModuleSchema.ModuleAthenaSummary": "Souhrn akční analytiky",
        "tag.NGR.ModuleSchema.ModuleAthenaSummaryDesc": "Zobrazuje souhrnné statistiky pro záznamy zobrazené na řídicím panelu, využívající pole vyplněná pomocí Action Intelligence. Například může ukázat počet záznamů s nastaveným příznakem pozornosti, počet záznamů, u nichž je úsilí velmi vysoké, nebo počet záznamů, které obsahují navrhované akce.",
        "tag.NGR.ModuleSchema.RequiresAthenaHelp": "Tato funkce bude fungovat pouze v případě, že byla pro vaši danou instanci povolena služba Action Intelligence.{{string}}",
        "tag.NGR.ModuleSchema.TAVolumeDistributionCombineNegativeSentimentsHelp": "Určuje, zda jsou v přehledech sloučeny kategorie „Negative“ a „Strongly Negative“. Toto platí pouze v případě, že je typ distribuce nastaven na „Sentiment“.",
        "tag.NGR.Responses.SmartResponseDisabledLanguage": "Chytrá odpověď není k dispozici, protože původní zpětná vazba je v jazyce, který momentálně nepodporujeme.",
        "tag.NGR.Responses.SocialTemplateLabel": "Šablona sociálních sítí",
        "tag.NGR.Responses.SocialTemplates": "Sociální šablony",
        "tag.NGR.RootCauseAssist.GeneratingAnswer": "Generuji odpověď...",
        "tag.NGR.RootCauseAssist.RetrievingData": "Načítání dat...",
        "tag.NGR.RspInv.OverdueSoon": "přejde do dalšího stavu za < 1 hodinu",
        "tag.NGR.Subscriptions.DeleteAssociatedAlertsConfirm": "Opravdu chcete odstranit toto předplatné? Upozornění: toto předplatné je propojeno s dalšími oznámeními na stejné výsledkové kartě; odstraněním jednoho odstraníte všechna.",
        "tag.NGR.TA.EffectSizeCoOccurrenceHelpText": "Velikost účinku vám říká, jak významná je změna v počtu zmínek mezi dvěma časovými obdobími. U výsledků společného výskytu měří praktický význam změny v tom, jak často se konkrétní Téma a Motiv objevují společně, a pomáhá vám určit, zda jsou pozorované změny pravděpodobně dopadné.",
        "tag.NGR.TA.ImpactOnNetSentimentCoOccurrenceHelpText": "Ukazatel „Dopad na skóre čistého sentimentu“ vám říká, o kolik daný výsledek spoluvýskytu zvýšil nebo snížil celkové skóre čistého sentimentu. Zohledňuje jak objem, tak i čistý sentiment. Použijte jej jako nástroj pro určování priorit, který pomůže pochopit relativní pořadí výsledku spoluvýskytu.",
        "tag.NGR.TA.ImpactScoreCoOccurrenceHelpText": "Skóre dopadu vám říká, o kolik konkrétní výsledek spolu-výskytu zvýšil nebo snížil vaše celkové skóre. Zohledňuje jak objem, tak i samotné skóre. Použijte ho jako nástroj pro stanovení priorit, který vám pomůže pochopit relativní pořadí výsledku spolu-výskytu.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentiment": "Ukazatel Impact on Net Sentiment říká, o kolik dané téma nebo motiv zvýšil či snížil celkový Net Sentiment. Zohledňuje objem daného tématu nebo motivu i jeho Net Sentiment. Použijte jej jako nástroj pro prioritizaci, který pomůže pochopit relativní pořadí tématu\/motivu vůči ostatním tématům\/motivům.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentimentCoOccurrence": "Dopad na skóre čistého sentimentu (Net Sentiment) ukazuje, o kolik daný výsledek spolu-výskytu celkový čistý sentiment zvýšil nebo snížil. Zohledňuje jak objem daného tématu či motivu, tak jeho čistý sentiment. Využijte jej jako nástroj pro prioritizaci, který pomůže porozumět relativnímu pořadí výsledků spolu se vyskytujících témat\/motivů ve srovnání s ostatními výsledky.",
        "tag.NGR.TA.MetricDescriptionImpactScore": "Skóre dopadu ukazuje, jak moc dané téma nebo motiv zvýšilo či snížilo vaše celkové skóre. Zohledňuje jak objem daného tématu či motivu, tak i jeho skóre. Používejte je jako nástroj pro určování priorit, který pomůže pochopit relativní pořadí tématu nebo motivu ve srovnání s ostatními tématy\/motivy.",
        "tag.NGR.TA.MetricDescriptionImpactScoreCoOccurrence": "Skóre dopadu vám říká, o kolik daný výsledek společného výskytu zvýšil nebo snížil vaše celkové skóre. Zohledňuje jak objem, tak i skóre. Použijte ho jako nástroj pro stanovení priorit, který pomůže pochopit relativní pořadí výsledku společného výskytu.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaled": "Skóre dopadu (škálované) ukazuje, o kolik dané téma nebo motiv zvýšilo či snížilo vaše celkové skóre, vynásobené 100. Zohledňuje jak objem daného tématu či motivu, tak i jeho skóre. Použijte ho jako nástroj pro stanovení priorit k pochopení relativního pořadí tématu či motivu ve srovnání s ostatními tématy\/motivy.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaledCoOccurrence": "Skóre dopadu (škálované) vám ukazuje, o kolik souběžně se vyskytující témata\/motivy zvýšily nebo snížily vaše celkové skóre, vynásobené 100. Zohledňuje jak objem, tak i samotné skóre. Použijte ho jako nástroj pro stanovení priorit, který vám pomůže pochopit relativní pořadí výsledků souběžně se vyskytujících témat\/motivů ve srovnání s ostatními výsledky.",
        "tag.NGR.TA.MetricDescriptionNetSentiment": "% Pozitivních sentimentů mínus % Negativních sentimentů u záznamů označených k danému tématu či motivu. Tento ukazatel použijte k lepšímu pochopení zákaznického sentimentu ohledně konkrétního tématu nebo motivu.",
        "tag.NGR.TA.MetricDescriptionNetSentimentCoOccurrence": "% Pozitivní sentiment mínus % Negativní sentiment u záznamů označených pro výsledky spoluvýskytu. Tento ukazatel použijte k lepšímu pochopení zákaznického sentimentu ohledně spolu se vyskytujících témat či motivů.",
        "tag.NGR.TA.MetricDescriptionResponsesCount": "„# odpovědí“ počítá celkový počet filtrovaných záznamů označených k danému tématu či motivu. To pomáhá pochopit celkovou velikost tématu\/motivu ve srovnání s jinými tématy\/motivy v rámci filtrované datové sady.",
        "tag.NGR.TA.MetricDescriptionResponsesCountCoOccurrence": "„# odpovědí“ počítá celkový počet filtrovaných záznamů označených k danému tématu\/motivu a k výsledku spolu se vyskytujícími se tématy\/motivy. To pomáhá pochopit celkovou velikost tohoto výsledku ve vztahu k ostatním spolu se vyskytujícím se tématům\/motivům v rámci filtrované datové sady.",
        "tag.NGR.TA.MetricDescriptionResponsesPercentageCoOccurrence": "Procento filtrovaných záznamů označených jako výsledek společného výskytu ve srovnání s celkovým počtem filtrovaných záznamů. To pomáhá pochopit relativní podíl záznamů označených jako společně se vyskytující.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCount": "Počet záznamů označených k tématu nebo okruhu, které obsahují negativní nebo silně negativní sentiment. Sentiment je identifikován na úrovni frází; i když může být téma nebo okruh v rámci téhož záznamu zmíněn vícekrát s negativním sentimentem, záznam se do této metriky započítá pouze jednou. To pomáhá pochopit negativní sentiment zákazníků při zmiňování tohoto tématu\/okruhu.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCountCoOccurrence": "Počet záznamů přiřazených ke ko‑výskytovým výsledkům obsahujícím negativní nebo výrazně negativní sentiment. Sentiment je určován na úrovni frází; i když může být téma\/motiv v jednom záznamu zmíněn vícekrát s negativním sentimentem, záznam se do této metriky započítá pouze jednou. To pomáhá pochopit, jaký negativní sentiment zákazníci vyjadřují při zmiňování tohoto výsledku ko‑výskytu.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentage": "Procento záznamů označených tématem nebo okruhem obsahujících negativní nebo silně negativní sentiment. To pomáhá pochopit relativní podíl zákazníků, kteří se o tomto tématu\/okruhu vyjadřují nepříznivě.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentageCoOccurrence": "Procento filtrovaných záznamů označených výsledkem společného výskytu, které jsou zmíněny ve frázích s negativním sentimentem, ve srovnání s celkovým počtem filtrovaných záznamů označených výsledkem společného výskytu. To pomáhá pochopit relativní podíl zákazníků, kteří se o těchto společně se vyskytujících tématech\/motivu zmiňují nepříznivě.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCount": "Počet záznamů označených štítkem pro téma nebo okruh obsahující pozitivní nebo silně pozitivní sentiment. Sentiment je určován na úrovni frází; i když může být téma\/okruh v rámci jednoho záznamu zmíněn vícekrát s pozitivním sentimentem, tento záznam se do této metriky započítá pouze jednou. To pomáhá porozumět pozitivnímu zákaznickému sentimentu při zmínkách o tomto tématu\/okruhu.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCountCoOccurrence": "Počet záznamů označených ke ko‑výskytovým výsledkům, které obsahují pozitivní nebo výrazně pozitivní sentiment. Sentiment je určován na úrovni fráze; i když může být téma\/motivu v tomtéž záznamu zmíněno vícekrát s pozitivním sentimentem, do této metriky se záznam započítá pouze jednou. To pomáhá pochopit pozitivní zákaznický sentiment při zmínce o tomto výsledku ko‑výskytu.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentage": "Procento záznamů označených tématem nebo okruhem, které obsahují pozitivní nebo silně pozitivní sentiment. To pomáhá pochopit relativní podíl zákazníků, kteří se o tomto tématu\/okruhu vyjadřují příznivě.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentageCoOccurrence": "Procento filtrovaných záznamů označených výsledkem Spoluvýskytu, které jsou zmíněny ve frázích s pozitivním sentimentem, ve srovnání s celkovým počtem filtrovaných záznamů označených výsledkem Spoluvýskytu. To pomáhá pochopit relativní podíl zákazníků, kteří příznivě zmiňují tato společně se vyskytující témata\/motivy.",
        "tag.NGR.TA.PointChangeCoOccurrenceHelpText": "Změna v procentních bodech měří absolutní rozdíl v procentech mezi dvěma časovými obdobími. Při použití na výsledek spoluvýskytu ukazuje, o kolik se v čase zvýšilo nebo snížilo procento záznamů či frází, které zmiňují jak vybrané téma (Topic), tak i motiv (Theme).",
        "tag.NGR.TA.SensitiveDataProcessingMissingContent": "Právě zpracováváme citlivá data. Obsah bude viditelný, až to dokončíme.",
        "tag.NGR.TA.VolumeChangeCountCoOccurrenceHelpText": "Toto představuje změnu v počtu záznamů označených ke ko‑výskytovému výsledku oproti předchozímu referenčnímu časovému období. Použijte to ke sledování trendu v čase.",
        "tag.NGR.TA.VolumeRatioCoOccurrenceHelpText": "To představuje změnu v procentu záznamů označených pro výsledek ko‑výskytu ve srovnání s předchozím referenčním obdobím. Použijte to ke sledování, jak se to v čase vyvíjí.",
        "tag.NGR.TAAthenaSummary.FeedbackDetail": "Rádi si vyslechneme vaše názory! Vaše zpětná vazba je pro nás nesmírně cenná, když pracujeme na vylepšování Funkce inteligentních souhrnů pro textovou analytiku. Věnujete‑li zpětné vazbě jen jednu minutu, pomůžete nám zlepšit váš zážitek a zajistit, že vám budeme přinášet ještě větší hodnotu.",
        "tag.NGR.TAAthenaSummary.TraceabilitySummaryLabel": "Inteligentní souhrn",
        "tag.NGR.TAExplorer.NoSubTopicResults": "Nebyly nalezeny žádné výsledky v rámci {name, select, false {<placeholder><\/placeholder>} other {\"{name}\"}}",
        "tag.NGR.TAExplorer.ParentSearchHintText": "Hledat v rámci vybrané {isTopic, select, true {téma} other {motiv}}"
    }
}