{
    "es": {
        "tag.NGR.ActionPlanForm.UnitId": "Идентификатор блока",
        "tag.NGR.ActionPlanForm.UnitName": "Название единицы",
        "tag.NGR.ActionPlanWorkbench.ActionPlanId": "Идентификатор плана действий",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTaskId": "ID задачи",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTasksExcelTasksLabel": "Excel — Задачи",
        "tag.NGR.ActionPlanWorkbench.ActionPlansExportExcelLabel": "Excel — планы действий",
        "tag.NGR.Alerts.DaysToNextState": "переходит в следующее состояние через {days} {days, plural, one {день} other {дней}}",
        "tag.NGR.Athena.Athena": "Medallia ИИ",
        "tag.NGR.Athena.AthenaControlsLabel": "Категории аналитики действий",
        "tag.NGR.Athena.Category": "Категория Medallia AI",
        "tag.NGR.Athena.PoweredByAthena": "Работает на базе Medallia AI.",
        "tag.NGR.AthenaSummarization.AthenaIcon": "Значок Medallia AI",
        "tag.NGR.InsightsWorkbench.InsightsWorkbench": "Рабочая среда Insights",
        "tag.NGR.ModuleSchema.AthenaLinkToReportHelp": "Определяет, на какую страницу приложения будет перенаправлён конечный пользователь при нажатии на метрику Action Intelligence.",
        "tag.NGR.ModuleSchema.AthenaMetricsHelp": "Выберите метрики Action Intelligence для отображения. Метрики будут отображаться в порядке их выбора.",
        "tag.NGR.ModuleSchema.AthenaTagsToDisplay": "Теги Action Intelligence для отображения",
        "tag.NGR.ModuleSchema.DisableOnDemandTASummary": "Отключить интеллектуальные сводки для анализа текста (если они включены на уровне роли)",
        "tag.NGR.ModuleSchema.ModuleAthenaSummary": "Сводка по Action Intelligence",
        "tag.NGR.ModuleSchema.ModuleAthenaSummaryDesc": "Отображает сводную статистику для записей, показанных на панели мониторинга, используя заполненные поля Action Intelligence. Например, может показать количество записей с установленным флажком \"Attention\", количество записей с уровнем усилий \"Very High\", или количество записей, содержащих Suggested Actions.",
        "tag.NGR.ModuleSchema.RequiresAthenaHelp": "Эта функция будет работать только в том случае, если для вашего экземпляра включена Action Intelligence.",
        "tag.NGR.ModuleSchema.TAVolumeDistributionCombineNegativeSentimentsHelp": "Определяет, объединяются ли в отчёте негативные и сильно негативные настроения. Применимо только если тип распределения установлен как «Sentiment».",
        "tag.NGR.Responses.SmartResponseDisabledLanguage": "Функция Smart Response недоступна, потому that исходный отзыв на языке, который мы сейчас не поддерживаем.",
        "tag.NGR.Responses.SocialTemplateLabel": "Шаблон для социальных сетей",
        "tag.NGR.Responses.SocialTemplates": "Шаблоны для соцсетей",
        "tag.NGR.RootCauseAssist.GeneratingAnswer": "Генерация ответа...",
        "tag.NGR.RootCauseAssist.RetrievingData": "Получение данных...",
        "tag.NGR.RspInv.OverdueSoon": "перейдет в следующее состояние менее чем через 1 час",
        "tag.NGR.Subscriptions.DeleteAssociatedAlertsConfirm": "Вы уверены, что хотите удалить эту подписку? Внимание: эта подписка связана с другими уведомлениями на той же карточке показателей; удаление одной приведёт к удалению всех.",
        "tag.NGR.TA.EffectSizeCoOccurrenceHelpText": "Размер эффекта показывает, насколько значимым является изменение числа упоминаний между двумя периодами. Для результатов совместной встречаемости он измеряет практическую значимость изменения частоты одновременного появления конкретной темы и мотива, помогая определить, насколько вероятно, что наблюдаемые изменения окажут существенное влияние.",
        "tag.NGR.TA.ImpactOnNetSentimentCoOccurrenceHelpText": "Показатель влияния на показатель «Итоговая тональность» показывает, насколько результат совместного упоминания повысил или понизил общую Итоговую тональность. Он учитывает как объем, так и Итоговую тональность. Используйте его как инструмент приоритизации, чтобы понять относительный рейтинг результата совместного упоминания.",
        "tag.NGR.TA.ImpactScoreCoOccurrenceHelpText": "Оценка влияния показывает, насколько результат совместной встречаемости повысил или понизил ваш общий балл. Она учитывает как объём, так и сам балл. Используйте её как инструмент приоритизации, чтобы понять относительное место результата совместной встречаемости в рейтинге.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentiment": "Показатель «Impact on Net Sentiment» показывает, насколько этот топик или тема повысили или понизили общий Net Sentiment. Он учитывает и объём упоминаний топика\/темы, и его Net Sentiment. Используйте его как инструмент приоритизации, чтобы понять относительный рейтинг топика\/темы по сравнению с другими топиками\/темами.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentimentCoOccurrence": "Показатель влияния на общий индекс настроений (Net Sentiment) показывает, насколько результат совместной встречаемости повысил или понизил общий Net Sentiment. Он учитывает как объём темы или топика, так и её Net Sentiment. Используйте его как инструмент приоритизации, чтобы понять относительный рейтинг результатов сопутствующих тем\/топиков по сравнению с другими результатами.",
        "tag.NGR.TA.MetricDescriptionImpactScore": "Показатель влияния показывает, насколько тот или иной топик или тема повысили или понизили ваш общий балл. Он учитывает как объем топика или темы, так и их оценку. Используйте его как инструмент для расстановки приоритетов, чтобы понять относительное ранжирование топика или темы по сравнению с другими топиками\/темами.",
        "tag.NGR.TA.MetricDescriptionImpactScoreCoOccurrence": "Показатель влияния показывает, насколько результат совместного появления повысил или понизил ваш общий балл. Он учитывает как объём, так и оценку. Используйте его как инструмент для определения приоритетов, чтобы понять относительное место результата совместного появления.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaled": "Масштабированный показатель влияния показывает, насколько тот или иной топик или тема увеличили или уменьшили ваш общий балл, умноженный на 100. Он учитывает как объем топика или темы, так и их оценку. Используйте его как инструмент приоритизации, чтобы понять относительное место топика или темы по сравнению с другими топиками\/темами.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaledCoOccurrence": "Показатель «Impact score (scaled)» показывает, насколько результат сопутствующих тем\/мотивов увеличил или уменьшил вашу общую оценку, умноженную на 100. Он учитывает как объём, так и оценку. Используйте его как инструмент приоритизации, чтобы понять относительный рейтинг результата сопутствующих тем\/мотивов по сравнению с другими результатами.",
        "tag.NGR.TA.MetricDescriptionNetSentiment": "% Положительных откликов минус % Негативных откликов для записей, помеченных определённой темой или тематикой. Используйте этот показатель, чтобы лучше понимать отношение клиентов к конкретной теме или тематике.",
        "tag.NGR.TA.MetricDescriptionNetSentimentCoOccurrence": "% Позитивных минус % Негативных оценок для записей, помеченных к результатам совместной встречаемости. Используйте этот показатель, чтобы лучше понимать отношение клиентов к совместно встречающимся темам или сюжетам.",
        "tag.NGR.TA.MetricDescriptionResponsesCount": "«Количество ответов» представляет собой общее число отфильтрованных записей, помеченных соответствующей темой или тематическим результатом. Это помогает понять общий масштаб темы\/тематического направления относительно других тем\/направлений в пределах отфильтрованного набора данных.",
        "tag.NGR.TA.MetricDescriptionResponsesCountCoOccurrence": "Показатель «# ответов» учитывает общее число отфильтрованных записей, помеченных соответствующей темой\/категорией, а также результатом совместно встречающихся тем\/категорий. Это помогает понять общий размер этого результата по сравнению с другими совместно встречающимися темами\/категориями в пределах отфильтрованного набора данных.",
        "tag.NGR.TA.MetricDescriptionResponsesPercentageCoOccurrence": "Процент отфильтрованных записей, помеченных как результат совместной встречаемости, по сравнению с общим числом отфильтрованных записей. Это помогает понять относительную долю записей с меткой совместной встречаемости.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCount": "Количество записей, помеченных темой или рубрикой, содержащих негативную или резко негативную тональность. Тональность определяется на уровне фраз: даже если тема или рубрика упоминается несколько раз с негативной тональностью в одной и той же записи, эта запись будет засчитана в этот показатель только один раз. Это помогает понять негативные настроения клиентов при упоминании данной темы\/рубрики.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCountCoOccurrence": "Количество записей, помеченных как результаты совместной встречаемости, содержащие негативную или резко негативную тональность. Тональность определяется на уровне фразы; даже если тема\/топик упоминается несколько раз с негативной тональностью в одной и той же записи, запись будет учитываться в этом показателе только один раз. Это помогает понять, как выражается негативная клиентская тональность при упоминании этого результата совместной встречаемости.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentage": "Процент записей, помеченных определённой темой или разделом, которые содержат негативную или резко негативную тональность. Это помогает понять относительную долю клиентов, неблагоприятно упоминающих эту тему\/раздел.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentageCoOccurrence": "Процент отфильтрованных записей, помеченных результатом совместной встречаемости, упомянутых в фразах с негативной тональностью, по сравнению с общим числом отфильтрованных записей, помеченных этим результатом. Это помогает понять относительную долю клиентов, неблагоприятно упоминающих эти сопутствующие темы\/сюжеты.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCount": "Количество записей, помеченных темой или сюжетом со значением «Положительная» или «Сильно положительная» тональность. Тональность определяется на уровне фразы; хотя тема\/сюжет может упоминаться с положительной тональностью несколько раз в одной и той же записи, эта запись будет засчитана в этот показатель только один раз. Это помогает понять позитивные настроения клиентов при упоминании данной темы\/сюжета.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCountCoOccurrence": "Количество записей, помеченных как результаты совместной встречаемости, содержащие Положительную или Ярко положительную тональность. Тональность определяется на уровне фразы; хотя тема\/топик может упоминаться с положительной тональностью несколько раз в одной записи, сама запись будет засчитана в этот показатель только один раз. Это помогает понять положительное мнение клиентов при упоминании данного результата совместной встречаемости.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentage": "Процент записей, помеченных определённой темой или тематикой, которые содержат положительную или выраженно положительную тональность. Это помогает понять относительную долю клиентов, которые благоприятно упоминают данную тему\/тематику.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentageCoOccurrence": "Процент отфильтрованных записей, помеченных результатом «Совместная встречаемость», упомянутых в фразах с положительной тональностью, по сравнению с общим числом отфильтрованных записей, помеченных результатом «Совместная встречаемость». Это помогает понять относительную долю клиентов, положительно упоминающих эти совместно встречающиеся темы\/сюжеты.",
        "tag.NGR.TA.PointChangeCoOccurrenceHelpText": "Изменение в пунктах измеряет абсолютную разницу в процентах между двумя периодами времени. При применении к результату совместной встречаемости оно показывает, насколько со временем увеличилась или уменьшилась доля записей или фраз, упоминающих и выбранную тему (Topic), и направление (Theme).",
        "tag.NGR.TA.SensitiveDataProcessingMissingContent": "Мы в настоящее время обрабатываем конфиденциальные данные. Содержимое станет доступно после завершения.",
        "tag.NGR.TA.VolumeChangeCountCoOccurrenceHelpText": "Это отражает изменение количества записей, помеченных для результата совместной встречаемости, по сравнению с предыдущим эталонным периодом. Используйте это, чтобы отслеживать динамику со временем.",
        "tag.NGR.TA.VolumeRatioCoOccurrenceHelpText": "Это отражает изменение доли записей, помеченных для результата совместной встречаемости, по сравнению с предыдущим контрольным периодом. Используйте это, чтобы отслеживать динамику со временем.",
        "tag.NGR.TAAthenaSummary.FeedbackDetail": "Нам очень важно услышать ваше мнение! Ваш отзыв чрезвычайно ценен для нас, пока мы работаем над улучшением функции «Интеллектуальные сводки» для анализа текста. Потратив всего одну минуту на обратную связь, вы поможете нам улучшить ваш опыт и обеспечить ещё большую ценность для вас.",
        "tag.NGR.TAAthenaSummary.TraceabilitySummaryLabel": "Интеллектуальное резюме",
        "tag.NGR.TAExplorer.NoSubTopicResults": "Результатов не найдено в пределах {name, select, false {<placeholder><\/placeholder>} other {\"{name}\"}}",
        "tag.NGR.TAExplorer.ParentSearchHintText": "Искать внутри выбранного {isTopic, select, true {раздела} other {темы}}"
    }
}