{
    "es": {
        "tag.NGR.ActionPlanForm.UnitId": "Unit ID",
        "tag.NGR.ActionPlanForm.UnitName": "Unit Name",
        "tag.NGR.ActionPlanWorkbench.ActionPlanId": "Action Plan ID",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTaskId": "Task ID",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTasksExcelTasksLabel": "Excel - Tasks",
        "tag.NGR.ActionPlanWorkbench.ActionPlansExportExcelLabel": "Excel - Action Plans",
        "tag.NGR.Alerts.DaysToNextState": "goes to next state in {days} {days, plural, one {day} other {days}}",
        "tag.NGR.Athena.Athena": "Medallia AI",
        "tag.NGR.Athena.AthenaControlsLabel": "Action Intelligence Categories",
        "tag.NGR.Athena.Category": "Medallia AI Category",
        "tag.NGR.Athena.PoweredByAthena": "Powered by Medallia AI.",
        "tag.NGR.AthenaSummarization.AthenaIcon": "Medallia AI Icon",
        "tag.NGR.InsightsWorkbench.InsightsWorkbench": "Insights Workbench",
        "tag.NGR.ModuleSchema.AthenaLinkToReportHelp": "Determines which page in the application the end user is routed to when they click on a Action Intelligence metric.",
        "tag.NGR.ModuleSchema.AthenaMetricsHelp": "Choose the Action Intelligence metrics to display. The metrics will be displayed in the order they were selected.",
        "tag.NGR.ModuleSchema.AthenaTagsToDisplay": "Action Intelligence Tags to Display",
        "tag.NGR.ModuleSchema.DisableOnDemandTASummary": "Disable Intelligent Summaries for text analytics (if enabled at the Role level)",
        "tag.NGR.ModuleSchema.ModuleAthenaSummary": "Action Intelligence Summary",
        "tag.NGR.ModuleSchema.ModuleAthenaSummaryDesc": "Displays summarized statistics for the records shown in a dashboard, using Action Intelligence populated fields. For instance, it can show the number of records with Attention Flag set, or the number of records where Effort is Very High, or the the number of records that contain Suggested Actions.",
        "tag.NGR.ModuleSchema.RequiresAthenaHelp": "This feature will only work if Action Intelligence has been enabled for your given instance. {{string}}",
        "tag.NGR.ModuleSchema.TAVolumeDistributionCombineNegativeSentimentsHelp": "Determines whether Negative and Strongly Negative sentiments are combined in reporting. This is only applicable if Distribution Type is set to Sentiment.",
        "tag.NGR.Responses.SmartResponseDisabledLanguage": "Smart Response is unavailable because the original feedback is in a language we currently don't support.",
        "tag.NGR.Responses.SocialTemplateLabel": "Social Template",
        "tag.NGR.Responses.SocialTemplates": "Social Templates",
        "tag.NGR.RootCauseAssist.GeneratingAnswer": "Generating an answer...",
        "tag.NGR.RootCauseAssist.RetrievingData": "Retrieving data...",
        "tag.NGR.RspInv.OverdueSoon": "goes to next state in < 1 hour",
        "tag.NGR.Subscriptions.DeleteAssociatedAlertsConfirm": "Are you sure you want to delete this subscription? Warning, this subscription is linked to other notifications on the same scorecard, deleting one will delete all of them",
        "tag.NGR.TA.EffectSizeCoOccurrenceHelpText": "Effect Size tells you how meaningful the change in mentions is between two time periods. For Co-occurrence results, it measures the practical significance of the change in how often a specific Topic and Theme appear together, helping you identify whether observed changes are likely to be impactful.",
        "tag.NGR.TA.ImpactOnNetSentimentCoOccurrenceHelpText": "The Impact on Net Sentiment score tells you how much a co-occurrence result increased or decreased overall Net Sentiment. It takes into account volume as well as Net Sentiment. Use it as a prioritization tool to help understand the relative ranking of the co-occurrence result.",
        "tag.NGR.TA.ImpactScoreCoOccurrenceHelpText": "The Impact Score tells you how much a co-occurrence result increased or decreased your overall score. It takes into account volume as well as score. Use it as a prioritization tool to help understand the relative ranking of the co-occurrence result.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentiment": "The Impact on Net Sentiment score tells you how much that topic or theme increased or decreased overall Net Sentiment. It takes into account the topic or theme’s volume as well as its Net Sentiment. Use it as a prioritization tool to help understand the relative ranking of a topic\/theme against other topics\/themes.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentimentCoOccurrence": "The Impact on Net Sentiment score tells you how much the co-occurrence result increased or decreased overall Net Sentiment. It takes into account the topic or theme's volume as well as its Net Sentiment. Use it as a prioritization tool to help understand the relative ranking of the co-occurring topics\/themes result against other results.",
        "tag.NGR.TA.MetricDescriptionImpactScore": "The Impact score tells you how much that topic or theme increased or decreased your overall score. It takes into account the topic or theme’s volume as well as its score. Use it as a prioritization tool to help understand the relative ranking of a topic or theme against other topics\/themes.",
        "tag.NGR.TA.MetricDescriptionImpactScoreCoOccurrence": "The Impact Score tells you how much a co-occurrence result increased or decreased your overall score. It takes into account volume as well as score. Use it as a prioritization tool to help understand the relative ranking of the co-occurrence result.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaled": "The Impact score (scaled) tells you how much that topic or theme increased or decreased your overall score, multiplied by 100. It takes into account the topic or theme's volume as well as its score. Use it as a prioritization tool to help understand the relative ranking of a topic or theme against other topics\/themes.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaledCoOccurrence": "The Impact score (scaled) tells you how much a co-occurring topics\/themes result increased or decreased your overall score, multiplied by 100. It takes into account volume as well as score. Use it as a prioritization tool to help understand the relative ranking of the co-occurring topics\/themes result against other results.",
        "tag.NGR.TA.MetricDescriptionNetSentiment": "% Positive sentiment minus % Negative sentiment for records tagged to a topic or theme. Use this metric to better understand customer sentiment about a particular topic or theme.",
        "tag.NGR.TA.MetricDescriptionNetSentimentCoOccurrence": "% Positive sentiment minus % Negative sentiment for records tagged to co-occurrence results. Use this metric to better understand customer sentiment about co-occurring topics or themes.",
        "tag.NGR.TA.MetricDescriptionResponsesCount": "The “# of Responses” counts the total number of filtered records tagged to the topic or theme result. This is helpful to understand the total size of a topic\/theme relative to other topics\/themes within a filtered data set.",
        "tag.NGR.TA.MetricDescriptionResponsesCountCoOccurrence": "The “# of Responses” counts the total number of filtered records tagged to the topic\/theme and the co-occurring topics\/themes result. This is helpful to understand the total size of this result relative to other co-occurring topics\/themes within a filtered data set.",
        "tag.NGR.TA.MetricDescriptionResponsesPercentageCoOccurrence": "The percentage of filtered records tagged to the Co-occurrence result compared to the total number of filtered records. This is helpful to understand the relative proportion of co-occurring tagged records.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCount": "The number of records tagged to a topic or theme containing Negative or Strongly Negative sentiment. Sentiment is identified at the phrase-level; while a topic or theme may be mentioned multiple times with negative sentiment in the same record, the record will only count towards this metric once. This is helpful to understand negative customer sentiment when mentioning this topic\/theme.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCountCoOccurrence": "The number of records tagged to co-occurrence results containing Negative or Strongly Negative sentiment. Sentiment is identified at the phrase-level; while a topic\/theme may be mentioned multiple times with negative sentiment in the same record, the record will only count towards this metric once. This is helpful to understand negative customer sentiment are when mentioning this co-occurrence result.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentage": "The percentage of records tagged to a topic or theme containing Negative or Strongly Negative sentiment. This is helpful to understand the relative proportion of customers unfavorably mentioning this topic\/theme.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentageCoOccurrence": "The percentage of filtered records tagged with the co-occurrence result mentioned in phrases with negative sentiment compared to the total number of filtered records tagged with the co-occurrence result. This is helpful to understand the relative proportion of customers unfavorably mentioning these co-occurring topics\/themes.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCount": "The number of records tagged to a topic or theme containing Positive or Strongly Positive sentiment. Sentiment is identified at the phrase-level; while a topic\/theme may be mentioned multiple times with positive sentiment in the same record, the record will only count towards this metric once. This is helpful to understand positive customer sentiment when mentioning this topic\/theme.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCountCoOccurrence": "The number of records tagged to co-occurrence results containing Positive or Strongly Positive sentiment. Sentiment is identified at the phrase-level; while a topic\/theme may be mentioned multiple times with positive sentiment in the same record, the record will only count towards this metric once. This is helpful to understand positive customer sentiment when mentioning this co-occurrence result.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentage": "The percentage of records tagged to a topic or theme containing Positive or Strongly Positive sentiment. This is helpful to understand the relative proportion of customers favorably mentioning this topic\/theme.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentageCoOccurrence": "The percentage of filtered records tagged with the Co-occurrence result mentioned in phrases with positive sentiment compared to the total number of filtered records tagged with the Co-occurrence result. This is helpful to understand the relative proportion of customers favorably mentioning these co-occurring topics\/themes.",
        "tag.NGR.TA.PointChangeCoOccurrenceHelpText": "Point Change measures the absolute difference in percentage between two time periods. When applied to a Co-occurrence result, it shows how much the percentage of records or phrases mentioning both the selected Topic and Theme has increased or decreased over time.",
        "tag.NGR.TA.SensitiveDataProcessingMissingContent": "We are currently processing some sensitive data. Content will be visible after it is done.",
        "tag.NGR.TA.VolumeChangeCountCoOccurrenceHelpText": "This represents the change in the number of records tagged to the co-occurrence result, as compared to a previous benchmark time period. Use this to track how it's trending over time.",
        "tag.NGR.TA.VolumeRatioCoOccurrenceHelpText": "This represents the change in the percentage of records tagged to the co-occurrence result, as compared to a previous benchmark time period. Use this to track how it's trending over time.",
        "tag.NGR.TAAthenaSummary.FeedbackDetail": "We'd love to hear your thoughts! Your feedback is incredibly valuable to us as we work to improve Intelligent Summaries for text analytics. By taking just one minute to provide your feedback, you'll be helping us enhance your experience and ensure we're delivering even more value to you.",
        "tag.NGR.TAAthenaSummary.TraceabilitySummaryLabel": "Intelligent Summary",
        "tag.NGR.TAExplorer.NoSubTopicResults": "No results found within {name, select, false {<placeholder><\/placeholder>} other {\"{name}\"}}",
        "tag.NGR.TAExplorer.ParentSearchHintText": "Search within selected {isTopic, select, true {topic} other {theme}}"
    }
}