{
    "es": {
        "tag.NGR.ActionPlanForm.UnitId": "Einheits-ID",
        "tag.NGR.ActionPlanForm.UnitName": "Einheitenname",
        "tag.NGR.ActionPlanWorkbench.ActionPlanId": "Aktionsplan-ID",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTaskId": "Aufgaben-ID",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTasksExcelTasksLabel": "Excel – Aufgaben",
        "tag.NGR.ActionPlanWorkbench.ActionPlansExportExcelLabel": "Excel – Aktionspläne",
        "tag.NGR.Alerts.DaysToNextState": "wechselt in {days} {days, plural, one {Tag} other {Tage}} in den nächsten Status",
        "tag.NGR.Athena.Athena": "Medallia KI",
        "tag.NGR.Athena.AthenaControlsLabel": "Kategorien der Aktionsintelligenz",
        "tag.NGR.Athena.Category": "Medallia KI-Kategorie",
        "tag.NGR.Athena.PoweredByAthena": "Bereitgestellt von Medallia AI.",
        "tag.NGR.AthenaSummarization.AthenaIcon": "Medallia KI-Symbol",
        "tag.NGR.InsightsWorkbench.InsightsWorkbench": "Insights-Arbeitsbereich",
        "tag.NGR.ModuleSchema.AthenaLinkToReportHelp": "Legt fest, zu welcher Seite in der Anwendung der Endbenutzer weitergeleitet wird, wenn er auf eine Action-Intelligence-Metrik klickt.",
        "tag.NGR.ModuleSchema.AthenaMetricsHelp": "Wählen Sie die anzuzeigenden Action-Intelligence-Kennzahlen aus. Die Kennzahlen werden in der Reihenfolge angezeigt, in der sie ausgewählt wurden.",
        "tag.NGR.ModuleSchema.AthenaTagsToDisplay": "Anzuzeigende Action-Intelligence-Tags",
        "tag.NGR.ModuleSchema.DisableOnDemandTASummary": "Intelligente Zusammenfassungen für Textanalysen deaktivieren (falls auf Rollenebene aktiviert)",
        "tag.NGR.ModuleSchema.ModuleAthenaSummary": "Zusammenfassung der Handlungsintelligenz",
        "tag.NGR.ModuleSchema.ModuleAthenaSummaryDesc": "Zeigt zusammengefasste Statistiken für die in einem Dashboard angezeigten Datensätze an, basierend auf von Action Intelligence befüllten Feldern. Zum Beispiel kann es die Anzahl der Datensätze mit gesetzter Attention Flag anzeigen, die Anzahl der Datensätze, bei denen der Effort Very High ist, oder die Anzahl der Datensätze, die Suggested Actions enthalten.",
        "tag.NGR.ModuleSchema.RequiresAthenaHelp": "Diese Funktion funktioniert nur, wenn Action Intelligence für Ihre Instanz aktiviert wurde.",
        "tag.NGR.ModuleSchema.TAVolumeDistributionCombineNegativeSentimentsHelp": "Legt fest, ob negative und stark negative Stimmungen in der Berichterstattung zusammengefasst werden. Dies ist nur anwendbar, wenn der Verteilungstyp auf „Stimmung“ gesetzt ist.",
        "tag.NGR.Responses.SmartResponseDisabledLanguage": "Die Smart-Antwort ist nicht verfügbar, weil das ursprüngliche Feedback in einer Sprache verfasst ist, die wir derzeit nicht unterstützen.",
        "tag.NGR.Responses.SocialTemplateLabel": "Soziale Vorlage",
        "tag.NGR.Responses.SocialTemplates": "Soziale Vorlagen",
        "tag.NGR.RootCauseAssist.GeneratingAnswer": "Antwort wird erstellt...",
        "tag.NGR.RootCauseAssist.RetrievingData": "Daten werden abgerufen...",
        "tag.NGR.RspInv.OverdueSoon": "wechselt in < 1 Stunde in den nächsten Status",
        "tag.NGR.Subscriptions.DeleteAssociatedAlertsConfirm": "Sind Sie sicher, dass Sie dieses Abonnement löschen möchten? Achtung, dieses Abonnement ist mit anderen Benachrichtigungen auf derselben Scorecard verknüpft; wenn Sie eines löschen, werden alle gelöscht.",
        "tag.NGR.TA.EffectSizeCoOccurrenceHelpText": "Die Effektgröße zeigt, wie bedeutsam die Veränderung der Erwähnungen zwischen zwei Zeiträumen ist. Bei Ergebnissen zur Kookkurrenz misst sie die praktische Relevanz der Veränderung darin, wie häufig ein bestimmtes Topic und ein Thema gemeinsam auftreten, und hilft Ihnen zu beurteilen, ob die beobachteten Veränderungen voraussichtlich wirkungsvoll sind.",
        "tag.NGR.TA.ImpactOnNetSentimentCoOccurrenceHelpText": "Die Auswirkung auf den Net-Sentiment-Score zeigt, wie stark ein Co-Occurrence-Ergebnis das gesamte Net Sentiment erhöht oder verringert hat. Dabei werden sowohl das Volumen als auch das Net Sentiment berücksichtigt. Verwenden Sie ihn als Priorisierungstool, um die relative Einstufung des Co-Occurrence-Ergebnisses zu verstehen.",
        "tag.NGR.TA.ImpactScoreCoOccurrenceHelpText": "Die Impact-Bewertung zeigt dir, wie stark ein Co-Occurrence-Ergebnis deine Gesamtbewertung erhöht oder verringert hat. Sie berücksichtigt sowohl das Volumen als auch die Bewertung. Nutze sie als Priorisierungshilfe, um die relative Einstufung des Co-Occurrence-Ergebnisses besser zu verstehen.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentiment": "Die Auswirkung auf den Net-Sentiment-Score zeigt, wie stark ein Thema oder eine Kategorie den gesamten Net-Sentiment-Wert erhöht oder verringert hat. Dabei werden sowohl das Volumen des Themas bzw. der Kategorie als auch dessen Net-Sentiment berücksichtigt. Verwenden Sie dies als Priorisierungsinstrument, um die relative Einordnung eines Themas\/einer Kategorie im Vergleich zu anderen Themen\/Kategorien zu verstehen.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentimentCoOccurrence": "Der Einfluss auf den Net-Sentiment-Score zeigt, um wie viel das Co-Occurrence-Ergebnis den gesamten Net-Sentiment-Wert erhöht oder verringert hat. Dabei werden sowohl das Volumen des Themas oder der Kategorie als auch dessen Net-Sentiment berücksichtigt. Verwenden Sie ihn als Priorisierungswerkzeug, um die relative Rangfolge der Ergebnisse zu gleichzeitigen Themen\/Kategorien im Vergleich zu anderen Ergebnissen zu verstehen.",
        "tag.NGR.TA.MetricDescriptionImpactScore": "Die Impact-Bewertung zeigt Ihnen, wie stark dieses Thema oder dieser Themenbereich Ihre Gesamtbewertung erhöht oder verringert hat. Sie berücksichtigt sowohl das Volumen des Themas bzw. Themenbereichs als auch dessen Bewertung. Verwenden Sie sie als Priorisierungsinstrument, um die relative Einordnung eines Themas oder Themenbereichs im Vergleich zu anderen Themen\/Topics zu verstehen.",
        "tag.NGR.TA.MetricDescriptionImpactScoreCoOccurrence": "Die Impact-Bewertung zeigt, wie stark ein Co-Occurrence-Ergebnis Ihre Gesamtbewertung erhöht oder verringert hat. Sie berücksichtigt sowohl das Volumen als auch die Bewertung. Nutzen Sie sie als Priorisierungsinstrument, um die relative Einordnung des Co-Occurrence-Ergebnisses zu verstehen.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaled": "Die (skalierte) Impact-Bewertung zeigt, um wie viel ein Thema oder eine Kategorie Ihre Gesamtbewertung erhöht oder verringert hat, multipliziert mit 100. Sie berücksichtigt sowohl das Volumen des Themas bzw. der Kategorie als auch dessen Bewertung. Verwenden Sie sie als Priorisierungsinstrument, um die relative Einstufung eines Themas oder einer Kategorie im Vergleich zu anderen Themen\/Kategorien zu verstehen.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaledCoOccurrence": "Die Auswirkungsbewertung (skaliert) zeigt an, wie stark ein Ergebnis zu gleichzeitig auftretenden Themen\/Motiven Ihre Gesamtbewertung erhöht oder verringert hat, multipliziert mit 100. Dabei werden sowohl das Volumen als auch die Bewertung berücksichtigt. Verwenden Sie sie als Priorisierungsinstrument, um die relative Rangordnung des Ergebnisses zu den gleichzeitig auftretenden Themen\/Motiven im Vergleich zu anderen Ergebnissen zu verstehen.",
        "tag.NGR.TA.MetricDescriptionNetSentiment": "% Positivstimmung minus % Negativstimmung für Datensätze, die einem Thema oder einer Kategorie zugeordnet sind. Verwenden Sie diese Kennzahl, um die Kundenzufriedenheit zu einem bestimmten Thema oder einer bestimmten Kategorie besser zu verstehen.",
        "tag.NGR.TA.MetricDescriptionNetSentimentCoOccurrence": "% positive Stimmung minus % negative Stimmung für Datensätze, die mit Kookkurrenz-Ergebnissen gekennzeichnet sind. Verwenden Sie diese Kennzahl, um die Kund:innenstimmung zu gleichzeitig auftretenden Themen oder Motiven besser zu verstehen.",
        "tag.NGR.TA.MetricDescriptionResponsesCount": "Die „Anzahl der Antworten“ zählt die Gesamtzahl der gefilterten Datensätze, die dem Themen- oder Motiv-Ergebnis zugeordnet sind. Das hilft dabei zu verstehen, wie groß ein Thema\/Motiv im Verhältnis zu anderen Themen\/Motiven innerhalb eines gefilterten Datensatzes ist.",
        "tag.NGR.TA.MetricDescriptionResponsesCountCoOccurrence": "„# der Antworten“ zählt die Gesamtzahl der gefilterten Datensätze, die dem Thema\/der Kategorie zugeordnet sind, sowie dem Ergebnis der gemeinsam auftretenden Themen\/Kategorien. Dies hilft dabei, die Gesamtgrösse dieses Ergebnisses im Verhältnis zu anderen gemeinsam auftretenden Themen\/Kategorien innerhalb eines gefilterten Datensatzes zu verstehen.",
        "tag.NGR.TA.MetricDescriptionResponsesPercentageCoOccurrence": "Der Prozentsatz der gefilterten Datensätze, die dem Co-Occurrence-Ergebnis zugeordnet sind, im Vergleich zur Gesamtzahl der gefilterten Datensätze. Dies ist hilfreich, um den relativen Anteil der gemeinsam auftretenden markierten Datensätze zu verstehen.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCount": "Die Anzahl der Datensätze, die einem Thema oder einer Kategorie zugeordnet sind und eine negative oder stark negative Stimmung enthalten. Die Stimmung wird auf Phrasenebene ermittelt; auch wenn ein Thema oder eine Kategorie innerhalb desselben Datensatzes mehrfach mit negativer Stimmung erwähnt wird, zählt der Datensatz für diese Kennzahl nur einmal. Dies hilft, die negative Kund:innenstimmung bei Erwähnung dieses Themas\/dieser Kategorie zu verstehen.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCountCoOccurrence": "Die Anzahl der Datensätze, die Co-Occurrence-Ergebnissen mit negativer oder stark negativer Stimmung zugeordnet sind. Die Stimmung wird auf Phrasenebene ermittelt; auch wenn ein Thema\/Schwerpunkt innerhalb desselben Datensatzes mehrfach mit negativer Stimmung erwähnt wird, zählt der Datensatz für diese Kennzahl nur einmal. Dies hilft zu verstehen, wann Kundinnen und Kunden bei der Erwähnung dieses Co-Occurrence-Ergebnisses eine negative Stimmung haben.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentage": "Der Prozentsatz der Datensätze, die einem Thema oder einer Kategorie zugeordnet sind und eine negative oder stark negative Stimmung enthalten. Dies hilft dabei, den relativen Anteil der Kundinnen und Kunden zu verstehen, die dieses Thema\/diese Kategorie ungünstig erwähnen.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentageCoOccurrence": "Der Prozentsatz der gefilterten Einträge, die mit dem Co-Occurrence-Ergebnis gekennzeichnet sind und in Formulierungen mit negativer Stimmung erwähnt werden, im Vergleich zur Gesamtzahl der gefilterten Einträge, die mit dem Co-Occurrence-Ergebnis gekennzeichnet sind. Dies hilft, den relativen Anteil der Kundinnen und Kunden zu verstehen, die diese gemeinsam auftretenden Themen\/Schwerpunkte in ungünstiger Weise erwähnen.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCount": "Die Anzahl der Datensätze, die einem Thema oder einer Kategorie zugeordnet sind und eine positive bzw. stark positive Stimmung enthalten. Die Stimmung wird auf Satzteilebene ermittelt; auch wenn ein Thema\/eine Kategorie innerhalb desselben Datensatzes mehrfach mit positiver Stimmung erwähnt wird, wird der Datensatz für diese Kennzahl nur einmal gezählt. Dies hilft dabei zu verstehen, wie positiv die Kundinnen und Kunden reagieren, wenn dieses Thema\/diese Kategorie erwähnt wird.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCountCoOccurrence": "Die Anzahl der Datensätze, die Co-Occurrence-Ergebnissen mit positiver oder stark positiver Stimmung zugeordnet sind. Die Stimmung wird auf Phrasenebene ermittelt; auch wenn ein Thema\/Schwerpunkt mehrfach mit positiver Stimmung im selben Datensatz erwähnt wird, zählt der Datensatz für diese Kennzahl nur einmal. Dies hilft, die positive Kund:innenstimmung zu verstehen, wenn dieses Co-Occurrence-Ergebnis erwähnt wird.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentage": "Der Prozentsatz der Datensätze, die einem Thema oder einer Kategorie zugeordnet sind und eine positive oder stark positive Stimmung enthalten. Dies hilft, den relativen Anteil der Kundinnen und Kunden zu verstehen, die dieses Thema\/diese Kategorie positiv erwähnen.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentageCoOccurrence": "Der Prozentsatz der gefilterten Datensätze, die mit dem Co-Occurrence-Ergebnis gekennzeichnet sind und in Formulierungen mit positiver Stimmung erwähnt werden, verglichen mit der Gesamtzahl der gefilterten Datensätze, die mit dem Co-Occurrence-Ergebnis gekennzeichnet sind. Dies hilft dabei, den relativen Anteil der Kundinnen und Kunden zu verstehen, die diese gemeinsam auftretenden Themen\/Schwerpunkte positiv erwähnen.",
        "tag.NGR.TA.PointChangeCoOccurrenceHelpText": "Punktänderung misst die absolute prozentuale Differenz zwischen zwei Zeiträumen. Bei Anwendung auf ein Co-Occurrence-Ergebnis zeigt sie, wie stark sich der Prozentsatz der Datensätze oder Formulierungen, die sowohl das ausgewählte Topic als auch das Theme erwähnen, im Laufe der Zeit erhöht oder verringert hat.",
        "tag.NGR.TA.SensitiveDataProcessingMissingContent": "Wir verarbeiten derzeit einige vertrauliche Daten. Der Inhalt wird sichtbar, sobald dies abgeschlossen ist.",
        "tag.NGR.TA.VolumeChangeCountCoOccurrenceHelpText": "Dies stellt die Veränderung der Anzahl von Datensätzen dar, die dem Co-Occurrence-Ergebnis zugeordnet sind, im Vergleich zu einem früheren Referenzzeitraum. Verwenden Sie dies, um zu verfolgen, wie sich der Trend im Laufe der Zeit entwickelt.",
        "tag.NGR.TA.VolumeRatioCoOccurrenceHelpText": "Dies stellt die Veränderung des Anteils der Datensätze dar, die dem Co-Occurrence-Ergebnis zugeordnet sind, im Vergleich zu einem früheren Referenzzeitraum. Verwenden Sie dies, um die Entwicklung über die Zeit hinweg nachzuverfolgen.",
        "tag.NGR.TAAthenaSummary.FeedbackDetail": "Wir würden uns sehr über Ihre Meinung freuen! Ihr Feedback ist für uns enorm wertvoll, während wir daran arbeiten, Intelligent Summaries für Textanalysen zu verbessern. Wenn Sie sich nur eine Minute Zeit nehmen, um uns Ihr Feedback zu geben, helfen Sie uns, Ihr Erlebnis zu optimieren und sicherzustellen, dass wir Ihnen noch mehr Mehrwert liefern.",
        "tag.NGR.TAAthenaSummary.TraceabilitySummaryLabel": "Intelligente Zusammenfassung",
        "tag.NGR.TAExplorer.NoSubTopicResults": "Keine Ergebnisse gefunden innerhalb von {name, select, false {<placeholder><\/placeholder>} other {\"{name}\"}}",
        "tag.NGR.TAExplorer.ParentSearchHintText": "In der Auswahl suchen {isTopic, select, true {Thema} other {Design}}"
    }
}