{
    "es": {
        "tag.NGR.ActionPlanForm.UnitId": "ID de la unidad",
        "tag.NGR.ActionPlanForm.UnitName": "Nombre de la unidad",
        "tag.NGR.ActionPlanWorkbench.ActionPlanId": "ID del plan de acción",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTaskId": "ID de tarea",
        "tag.NGR.ActionPlanWorkbench.ActionPlanTasksExcelTasksLabel": "Excel - Tareas",
        "tag.NGR.ActionPlanWorkbench.ActionPlansExportExcelLabel": "Excel: planes de acción",
        "tag.NGR.Alerts.DaysToNextState": "pasa al siguiente estado en {days} {days, plural, one {día} other {días}}",
        "tag.NGR.Athena.Athena": "Medallia IA",
        "tag.NGR.Athena.AthenaControlsLabel": "Categorías de Inteligencia de Acción",
        "tag.NGR.Athena.Category": "Categoría de IA de Medallia",
        "tag.NGR.Athena.PoweredByAthena": "Con tecnología de Medallia AI.",
        "tag.NGR.AthenaSummarization.AthenaIcon": "Ícono de Medallia AI",
        "tag.NGR.InsightsWorkbench.InsightsWorkbench": "Inteligencia de acciones",
        "tag.NGR.ModuleSchema.AthenaLinkToReportHelp": "Determina a qué página de la aplicación se dirige al usuario final cuando hace clic en una métrica de Action Intelligence.",
        "tag.NGR.ModuleSchema.AthenaMetricsHelp": "Elige las métricas de Action Intelligence que deseas mostrar. Las métricas se mostrarán en el orden en que se seleccionaron.",
        "tag.NGR.ModuleSchema.AthenaTagsToDisplay": "Etiquetas de inteligencia de acciones para mostrar",
        "tag.NGR.ModuleSchema.DisableOnDemandTASummary": "Desactivar Resúmenes Inteligentes para el análisis de texto (si está habilitado a nivel de Rol)",
        "tag.NGR.ModuleSchema.ModuleAthenaSummary": "Resumen de inteligencia de acciones",
        "tag.NGR.ModuleSchema.ModuleAthenaSummaryDesc": "Muestra estadísticas resumidas de los registros visibles en un panel, usando campos completados por Action Intelligence. Por ejemplo, puede mostrar la cantidad de registros con la marca de Atención activada, la cantidad de registros donde el Esfuerzo es muy alto o la cantidad de registros que contienen Acciones sugeridas.",
        "tag.NGR.ModuleSchema.RequiresAthenaHelp": "Esta función solo funcionará si se ha habilitado Action Intelligence para tu instancia.",
        "tag.NGR.ModuleSchema.TAVolumeDistributionCombineNegativeSentimentsHelp": "Determina si los sentimientos Negativo y Muy Negativo se combinan en los informes. Esto solo aplica si el Tipo de distribución está configurado en Sentimiento.",
        "tag.NGR.Responses.SmartResponseDisabledLanguage": "La Respuesta Inteligente no está disponible porque la retroalimentación original está en un idioma que actualmente no admitimos.",
        "tag.NGR.Responses.SocialTemplateLabel": "Plantilla social",
        "tag.NGR.Responses.SocialTemplates": "Plantillas sociales",
        "tag.NGR.RootCauseAssist.GeneratingAnswer": "Generando una respuesta...",
        "tag.NGR.RootCauseAssist.RetrievingData": "Recuperando datos...",
        "tag.NGR.RspInv.OverdueSoon": "pasa al siguiente estado en < 1 hora",
        "tag.NGR.Subscriptions.DeleteAssociatedAlertsConfirm": "¿Estás seguro de que quieres eliminar esta suscripción? Advertencia: esta suscripción está vinculada a otras notificaciones en la misma tarjeta de puntuación; si eliminas una, se eliminarán todas.",
        "tag.NGR.TA.EffectSizeCoOccurrenceHelpText": "El tamaño del efecto te indica cuán significativo es el cambio en las menciones entre dos periodos de tiempo. En los resultados de coocurrencia, mide la relevancia práctica del cambio en la frecuencia con la que un Tema y una Temática específicos aparecen juntos, ayudándote a identificar si los cambios observados probablemente serán impactantes.",
        "tag.NGR.TA.ImpactOnNetSentimentCoOccurrenceHelpText": "El impacto en la puntuación de Sentimiento neto te indica cuánto aumentó o disminuyó el Sentimiento neto general un resultado de coocurrencia. Tiene en cuenta tanto el volumen como el Sentimiento neto. Úsalo como una herramienta de priorización para ayudar a comprender la clasificación relativa del resultado de coocurrencia.",
        "tag.NGR.TA.ImpactScoreCoOccurrenceHelpText": "La Puntuación de impacto te indica cuánto aumentó o disminuyó tu puntuación general un resultado de coocurrencia. Tiene en cuenta tanto el volumen como la puntuación. Úsala como una herramienta de priorización para comprender la clasificación relativa del resultado de coocurrencia.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentiment": "El Impacto en la puntuación de Sentimiento neto te indica cuánto aumentó o disminuyó el Sentimiento neto general debido a ese tema o categoría. Tiene en cuenta tanto el volumen del tema o categoría como su Sentimiento neto. Úsalo como una herramienta de priorización para comprender la clasificación relativa de un tema\/categoría frente a otros temas\/categorías.",
        "tag.NGR.TA.MetricDescriptionImpactOnNetSentimentCoOccurrence": "El impacto en la puntuación de Sentimiento neto te indica cuánto aumentó o disminuyó el Sentimiento neto general debido al resultado de coocurrencia. Tiene en cuenta tanto el volumen del tema o la temática como su Sentimiento neto. Úsalo como una herramienta de priorización para comprender la clasificación relativa del resultado de temas\/temáticas coocurrentes frente a otros resultados.",
        "tag.NGR.TA.MetricDescriptionImpactScore": "La Puntuación de impacto te indica cuánto aumentó o disminuyó ese tema o categoría tu puntuación general. Tiene en cuenta tanto el volumen del tema o categoría como su puntuación. Úsala como una herramienta de priorización para entender la clasificación relativa de un tema o categoría frente a otros temas\/categorías.",
        "tag.NGR.TA.MetricDescriptionImpactScoreCoOccurrence": "La Puntuación de impacto te indica cuánto aumentó o disminuyó un resultado de coocurrencia tu puntuación general. Tiene en cuenta tanto el volumen como la puntuación. Úsala como una herramienta de priorización para ayudarte a entender la clasificación relativa del resultado de coocurrencia.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaled": "La Puntuación de impacto (escalada) te indica cuánto aumentó o disminuyó ese tema o categoría tu puntuación general, multiplicado por 100. Tiene en cuenta tanto el volumen del tema o categoría como su puntuación. Úsala como una herramienta de priorización para comprender la clasificación relativa de un tema o categoría frente a otros temas\/categorías.",
        "tag.NGR.TA.MetricDescriptionImpactScoreScaledCoOccurrence": "La Puntuación de impacto (escalada) te indica cuánto aumentó o disminuyó tu puntuación general el resultado de temas\/motivos concurrentes, multiplicado por 100. Tiene en cuenta tanto el volumen como la puntuación. Úsala como una herramienta de priorización para ayudar a comprender la clasificación relativa del resultado de temas\/motivos concurrentes frente a otros resultados.",
        "tag.NGR.TA.MetricDescriptionNetSentiment": "% de sentimiento positivo menos % de sentimiento negativo para los registros etiquetados con un tema o categoría. Utiliza esta métrica para comprender mejor el sentimiento de los clientes sobre un tema o categoría en particular.",
        "tag.NGR.TA.MetricDescriptionNetSentimentCoOccurrence": "% de sentimiento positivo menos % de sentimiento negativo para los registros etiquetados con resultados de coocurrencia. Usa esta métrica para comprender mejor el sentimiento del cliente sobre temas o elementos que coocurren.",
        "tag.NGR.TA.MetricDescriptionResponsesCount": "El \"# de respuestas\" cuenta el número total de registros filtrados etiquetados con el resultado del tema o la temática. Esto ayuda a entender el tamaño total de un tema\/temática en relación con otros temas\/temáticas dentro de un conjunto de datos filtrado.",
        "tag.NGR.TA.MetricDescriptionResponsesCountCoOccurrence": "El “# de respuestas” cuenta el número total de registros filtrados etiquetados al tema\/temática y al resultado de temas\/temáticas que coocurren. Esto ayuda a entender el tamaño total de este resultado en relación con otros temas\/temáticas que coocurren dentro de un conjunto de datos filtrado.",
        "tag.NGR.TA.MetricDescriptionResponsesPercentageCoOccurrence": "El porcentaje de registros filtrados etiquetados en el resultado de Co-ocurrencia en comparación con el número total de registros filtrados. Esto ayuda a comprender la proporción relativa de registros etiquetados que coocurren.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCount": "El número de registros etiquetados con un tema o tópico que contienen sentimiento Negativo o Muy Negativo. El sentimiento se identifica a nivel de frase; aunque un tema o tópico pueda mencionarse varias veces con sentimiento negativo en el mismo registro, el registro solo contará una vez para esta métrica. Esto ayuda a comprender el sentimiento negativo de los clientes cuando mencionan este tema\/tópico.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativeCountCoOccurrence": "La cantidad de registros etiquetados en resultados de co-ocurrencia que contienen sentimiento Negativo o Fuertemente Negativo. El sentimiento se identifica a nivel de frase; aunque un tema\/motivo pueda mencionarse varias veces con sentimiento negativo en el mismo registro, el registro solo contará una vez para esta métrica. Esto ayuda a entender cuándo aparece el sentimiento negativo del cliente al mencionar este resultado de co-ocurrencia.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentage": "El porcentaje de registros etiquetados con un tema o categoría que contienen sentimiento Negativo o Muy Negativo. Esto ayuda a entender la proporción relativa de clientes que mencionan desfavorablemente este tema\/categoría.",
        "tag.NGR.TA.MetricDescriptionSentimentNegativePercentageCoOccurrence": "El porcentaje de registros filtrados etiquetados con el resultado de coocurrencia mencionado en frases con sentimiento negativo en comparación con el número total de registros filtrados etiquetados con el resultado de coocurrencia. Esto ayuda a entender la proporción relativa de clientes que mencionan desfavorablemente estos temas\/motivos que coocurren.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCount": "La cantidad de registros etiquetados con un tema o tópico que contienen sentimiento Positivo o Muy Positivo. El sentimiento se identifica a nivel de frase; aunque un tema\/tópico pueda mencionarse varias veces con sentimiento positivo en el mismo registro, el registro solo contará una vez para esta métrica. Esto es útil para comprender el sentimiento positivo de los clientes cuando mencionan este tema\/tópico.",
        "tag.NGR.TA.MetricDescriptionSentimentPositiveCountCoOccurrence": "La cantidad de registros etiquetados en resultados de coocurrencia que contienen sentimiento Positivo o Muy Positivo. El sentimiento se identifica a nivel de frase; aunque un tema\/una temática pueda mencionarse varias veces con sentimiento positivo en el mismo registro, ese registro solo contará una vez para esta métrica. Esto ayuda a entender el sentimiento positivo de los clientes al mencionar este resultado de coocurrencia.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentage": "El porcentaje de registros etiquetados con un tema o categoría que contienen sentimiento Positivo o Muy Positivo. Esto ayuda a comprender la proporción relativa de clientes que mencionan favorablemente este tema\/categoría.",
        "tag.NGR.TA.MetricDescriptionSentimentPositivePercentageCoOccurrence": "El porcentaje de registros filtrados etiquetados con el resultado de Co-ocurrencia mencionados en frases con sentimiento positivo en comparación con el número total de registros filtrados etiquetados con el resultado de Co-ocurrencia. Esto ayuda a entender la proporción relativa de clientes que mencionan favorablemente estos temas\/motivos que co-ocurren.",
        "tag.NGR.TA.PointChangeCoOccurrenceHelpText": "El Cambio en puntos mide la diferencia absoluta en porcentaje entre dos períodos de tiempo. Cuando se aplica a un resultado de coocurrencia, muestra cuánto ha aumentado o disminuido con el tiempo el porcentaje de registros o frases que mencionan tanto el Tema como la Categoría seleccionados. asdf",
        "tag.NGR.TA.SensitiveDataProcessingMissingContent": "Actualmente estamos procesando datos confidenciales. El contenido será visible cuando termine.",
        "tag.NGR.TA.VolumeChangeCountCoOccurrenceHelpText": "Esto representa el cambio en la cantidad de registros etiquetados en el resultado de coocurrencia, en comparación con un período de referencia anterior. Úsalo para seguir cómo evoluciona con el tiempo.",
        "tag.NGR.TA.VolumeRatioCoOccurrenceHelpText": "Esto representa el cambio en el porcentaje de registros etiquetados con el resultado de coocurrencia, en comparación con un período de referencia anterior. Úsalo para seguir su tendencia a lo largo del tiempo.",
        "tag.NGR.TAAthenaSummary.FeedbackDetail": "¡Nos encantaría conocer tu opinión! Tus comentarios son increíblemente valiosos para nosotros mientras trabajamos en mejorar Intelligent Summaries para el análisis de texto. Al dedicar solo un minuto a compartir tus comentarios, nos ayudarás a mejorar tu experiencia y a asegurarnos de ofrecerte aún más valor.",
        "tag.NGR.TAAthenaSummary.TraceabilitySummaryLabel": "Resumen inteligente",
        "tag.NGR.TAExplorer.NoSubTopicResults": "No se han encontrado resultados dentro de {name, select, false {<placeholder><\/placeholder>} other {\"{name}\"}}",
        "tag.NGR.TAExplorer.ParentSearchHintText": "Buscar dentro de la {isTopic, select, true {categoría} other {tema}} seleccionada"
    }
}